
<!doctype html>
<html lang="en">
<head>
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<title>Privacy Policy</title>
<link href="/assets/css/bootstrap.min.css" rel="stylesheet" />
<link href="/assets/css/live.min.css" rel="stylesheet" />

<meta name="robots" content="noindex" />

</head>
<body>
<div class="wrapper">
<div class="page">
<div class="container">
<div class="row">
<div class="col-md-12">
  <p class="p1"><h2>PREGUNTAS FRECUENTES SOBRE OFERTAS</h2></p>
  <p class="p2"><br></p>
  <p class="p2"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Qu&eacute; es Ofertas?</h2></li>
  </ul>
  <p class="p3">Ofertas es una aplicaci&oacute;n que sirve como plataforma intermediara para sus usuarios quienes podr&aacute;n comprar y vender productos y cuyas transacciones siempre estar&aacute;n bajo su control. Esta aplicaci&oacute;n est&aacute; renovando el concepto de &ldquo;venta de garaje&rdquo; permiti&eacute;ndole a usuarios de todas partes del mundo comprar o vender lo que necesiten de una forma r&aacute;pida, sencilla y muy segura.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;C&oacute;mo funciona?</h2></li>
  </ul>
  <p class="p3">La principal idea de esta plataforma es conectar a compradores y vendedores para que ellos mismos puedan determinar y organizar todos los aspectos de la transacci&oacute;n que quieran hacer, por lo cual la din&aacute;mica de compra y venta es totalmente personalizable.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Ofertas es gratuita o debo pagar una membres&iacute;a para vender mis productos?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Ofertas es una aplicaci&oacute;n completamente gratuita, no tendr&aacute;s suscribirte a ning&uacute;n plan, paquete, ni pagar ninguna membres&iacute;a, ni comisiones por ventas. Solo deber&aacute;s registrarte en la app llenando un formulario muy simple o tambi&eacute;n puedes iniciar sesi&oacute;n desde tu cuenta Google o Facebook.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo escoger el precio que yo quiera para los productos que estoy ofreciendo?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">&iexcl;Por supuesto! En Ofertas no regulamos ning&uacute;n costo, tus productos o servicios tienen el valor monetario que t&uacute; quieras darles, tampoco cobramos comisiones por las transacciones que realices, nuestra intenci&oacute;n es ayudar a usuarios de todas partes a conectar entre ellos y realizar sus propias transacciones con la mayor libertad.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Solo recuerda estudiar el mercado, ver los precios que otros vendedores ofrecen para que puedas escoger un precio competitivo y realista, y lo m&aacute;s importante: &iexcl;que sea tu decisi&oacute;n siempre!</p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Es seguro enviar mensajes y compartir informaci&oacute;n en Ofertas?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">En Ofertas nos tomamos muy en serio tu privacidad y la seguridad de tus datos. Toda la informaci&oacute;n que compartes con otros usuarios est&aacute; resguardada y tus mensajes est&aacute;n cifrados, solo podr&aacute;n leerlos los compradores y vendedores que se encuentran haciendo una transacci&oacute;n, por lo que puedes compartir datos e informaci&oacute;n con total confianza.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;les son los permisos que Ofertas solicitar&aacute; para funcionar en mi tel&eacute;fono?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p6">Ofertas solicita algunos permisos para acceder a ciertos recursos que necesitar&aacute; para brindarte una mejor experiencia de uso, y, sobre todo, que sea posible para ti ofrecer los productos que quieras. Estos permisos son:<span class="Apple-converted-space">&nbsp;</span></p>
  <ul class="ul2">
      <li class="li3">C&aacute;mara: con la finalidad de que puedas tomar fotos a tus productos o acceder a la galer&iacute;a para subir las fotos que necesites.<span class="Apple-converted-space">&nbsp;</span></li>
  </ul>
  <p class="p7"><br></p>
  <ul class="ul2">
      <li class="li3">Ubicaci&oacute;n: le permite a la aplicaci&oacute;n acceder a la ubicaci&oacute;n exacta solo en primer plano con la finalidad de que otros usuarios puedan ver d&oacute;nde te encuentras y poder organizar las transacciones que quieran.<span class="Apple-converted-space">&nbsp;</span></li>
  </ul>
  <p class="p4"><br></p>
  <ul class="ul2">
      <li class="li3">Almacenamiento: como toda aplicaci&oacute;n, Ofertas requiere leer el contenido del almacenamiento compartido para poder funcionar.<span class="Apple-converted-space">&nbsp;</span></li>
  </ul>
  <p class="p4"><br></p>
  <ul class="ul2">
      <li class="li3">Otros permisos: Ofertas tambi&eacute;n puede obtener acceso completo a la red, ver tus conexiones o recibir datos de internet siempre que lo necesite para mejorar tu experiencia.<span class="Apple-converted-space">&nbsp;</span></li>
  </ul>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo retirar algunos permisos si no me siento c&oacute;modo/a con ellos?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">S&iacute;, tan solo deber&aacute;s ir a Ajustes en Android o a Configuraci&oacute;n en iOS y buscar dentro de tus aplicaciones a Ofertas, luego entrar en el apartado de permisos y retirar aquellos que creas pertinentes.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Solo recuerda que para usar ciertas funciones de la app como Vender, necesitas otorgarle permiso a la c&aacute;mara para mostrar las fotos de tus productos y la ubicaci&oacute;n para contactar con otros usuarios, de lo contrario, no podr&aacute;s realizar una venta exitosa.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Con cu&aacute;l sistema operativo funciona esta aplicaci&oacute;n?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Ofertas est&aacute; disponible para iOs y Android de forma totalmente gratuita.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;nta publicidad tiene esta aplicaci&oacute;n?</h2></li>
  </ul>
  <p class="p3">En Ofertas queremos brindarte una experiencia sin interrupciones incomodas, por ello, nuestra app no posee ninguna publicidad, por lo que podr&aacute;s concentrarte en vitrinear desde la tranquilidad de tu casa u ofrecer tus productos sin ninguna distracci&oacute;n innecesaria.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;C&oacute;mo se realiza una publicaci&oacute;n en Ofertas?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Ofertas es una aplicaci&oacute;n muy intuitiva, sencilla y f&aacute;cil de usar, podr&aacute;s publicar tus productos en menos de 5 minutos. A continuaci&oacute;n, te contaremos los pasos que debes llevar a cabo para realizar publicaciones atractivas de tus productos:<span class="Apple-converted-space">&nbsp;</span></p>
  <ol class="ol1">
      <li class="li3">Inicia sesi&oacute;n colocando tu correo y contrase&ntilde;a o escogiendo tu cuenta Google o Facebook.</li>
      <li class="li3">Pulsa la opci&oacute;n &ldquo;vender&rdquo;, se abrir&aacute; un peque&ntilde;o formulario que deber&aacute;s llenar.</li>
      <li class="li3">Toca en el icono de la c&aacute;mara y proporciona el permiso para acceder a la c&aacute;mara desde la aplicaci&oacute;n.</li>
      <li class="li3">Luego, escoge todas las fotos que quieras publicar de tus productos o toma fotos nuevas directamente desde la aplicaci&oacute;n.</li>
      <li class="li3">Seguidamente, selecciona una categor&iacute;a que se adapte bien a tus art&iacute;culos. Puede escoger cualquiera de las siguientes:<span class="Apple-converted-space">&nbsp;&nbsp;</span>General, Electr&oacute;nica, Moda, Veh&iacute;culos, Servicio, Hogar &amp; Jard&iacute;n, Libros, Animales, Otras.</li>
      <li class="li3">Una vez que hayas seleccionado las fotos de tus productos, responde la pregunta: &ldquo;&iquest;Qu&eacute; est&aacute;s vendiendo?&rdquo;. En este apartado te recomendamos colocar un t&iacute;tulo atractivo que resuma todas las caracter&iacute;sticas de tu producto, por ejemplo: &ldquo;Zapatos deportivos para mujer&rdquo;.</li>
      <li class="li3">Despu&eacute;s deber&aacute;s rellenar el apartado &ldquo;Descr&iacute;balo en pocas palabras&rdquo;. En esta secci&oacute;n te recomendamos dar m&aacute;s especificaciones sobre tus productos que puedan interesar a los compradores, por ejemplo: &ldquo;Zapatos deportivos nuevos, especiales para correr, disponibles en colores amarillo, rosa y verde, tallas 7, 8 y 9&rdquo;.</li>
      <li class="li3">Posteriormente, deber&aacute;s colocar el precio y escoger tu moneda local.</li>
      <li class="li3">Coloca tu ubicaci&oacute;n exacta. Puedes establecerla autom&aacute;ticamente, otorgando el permiso a la aplicaci&oacute;n para que lo haga. Aseg&uacute;rate de guardarla para que quede registrada.</li>
      <li class="li3">Finalmente, presiona la opci&oacute;n &ldquo;Guardar&rdquo; en la parte superior derecha y tu producto ser&aacute; publicado.<span class="Apple-converted-space">&nbsp;</span></li>
  </ol>
  <p class="p8"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;En lugar de fotos, puedo subir v&iacute;deos para mostrar mis productos?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">La opci&oacute;n de subir v&iacute;deos no se encuentra disponible a&uacute;n, pero probablemente lo haremos en el futuro.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;nto tiempo debo esperar para que mis art&iacute;culos sean publicados?</h2></li>
  </ul>
  <p class="p3">Una vez que has llenado el formulario y has subido tus fotograf&iacute;as, tu producto ser&aacute; publicado inmediatamente. En menos de 30 segundos podr&aacute;s verlo en la categor&iacute;a que hayas escogido.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo editar o eliminar una publicaci&oacute;n?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Por supuesto. Para ello deber&aacute;s seleccionar la opci&oacute;n &ldquo;Ofertas&rdquo; que se encuentra en el panel principal y escoger la opci&oacute;n &ldquo;Ventas&rdquo;. Aqu&iacute; podr&aacute;s encontrar&aacute;s todos los productos o servicios que has ofrecido a otros usuarios. Para eliminar o editar un producto, solo deber&aacute;s seleccionarlo en tu lista de ventas y escoger la opci&oacute;n &ldquo;eliminar&rdquo; o &ldquo;editar&rdquo; que aparecer&aacute;n en la parte inferior de tu publicaci&oacute;n.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p8"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;nto tiempo durar&aacute; disponible mi publicaci&oacute;n?</h2></li>
  </ul>
  <p class="p3">El tiempo que t&uacute; decidas. Si ya has vendido el producto y no se encuentra disponible actualmente, te recomendamos borrar la publicaci&oacute;n, as&iacute; todos los usuarios podr&aacute;n contar con un cat&aacute;logo de productos real y actualizado.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p8"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Si no vendo mi producto en un periodo de tiempo determinado, ser&aacute; borrado de la aplicaci&oacute;n?</h2></li>
  </ul>
  <p class="p3">&iexcl;No! En Ofertas entendemos que a veces el cliente perfecto puede tardar en llegar. Pensando en ello, tu producto estar&aacute; disponible para su venta por el tiempo que t&uacute; decidas.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;les son las monedas disponibles en las que se pueden ofrecer los productos?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Las monedas que se encuentran disponibles actualmente son: USD, CRC, EUR, PEN, HNL, GTQ, NIO, MXN, ARS, BOB, BRL, CLB, COP, PYG, UYU, VES. En el futuro, continuaremos ampliando nuestra lista de monedas.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>Quiero poner en venta un producto, pero la moneda de mi pa&iacute;s no est&aacute; disponible &iquest;qu&eacute; debo hacer?</h2></li>
  </ul>
  <p class="p3">En Ofertas nos encontramos trabajando para ampliar nuestra lista de monedas. Si la moneda de tu pa&iacute;s no est&aacute; disponible todav&iacute;a, te recomendamos colocar USD como moneda inicial en la publicaci&oacute;n de tu producto.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Y, en el apartado &ldquo;Descr&iacute;balo en pocas palabras&rdquo; deja un mensaje para tus compradores especificando que puedes aceptar el pago equivalente en tu moneda local, y si quieres, puedes especificar tambi&eacute;n las formas de pago que aceptas, de manera que no tengas ning&uacute;n problema para vender tus productos.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;C&oacute;mo se realiza el proceso de compra en Ofertas?</h2></li>
  </ul>
  <p class="p3">Comprar un producto o servicio en Ofertas es muy sencillo. Solo deber&aacute;s entrar en la publicaci&oacute;n del producto que ha llamado tu atenci&oacute;n, y, luego de leer las especificaciones, comprobar la ubicaci&oacute;n y ver su precio, escoge la opci&oacute;n ofertar.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">En esta secci&oacute;n podr&aacute;s pedir un descuento al vendedor, colocando un porcentaje, por ejemplo, 10%. Presiona enviar y autom&aacute;ticamente la aplicaci&oacute;n enviar&aacute; un mensaje al vendedor, pregunt&aacute;ndole si aceptar&iacute;a vender su producto con el porcentaje de descuento que le has pedido.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Luego de esto, solo deber&aacute;s esperar la respuesta del vendedor, y, si acepta, podr&aacute;s comenzar a organizar los detalles del pago y de la entrega. Si tienes dudas sobre el producto, antes de ofertar puede comunicarte con el vendedor, seleccionando la opci&oacute;n &ldquo;Mensaje&rdquo; que aparece en la publicaci&oacute;n.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>Si un vendedor no acepta mi oferta por su producto, &iquest;qu&eacute; debo hacer?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">En Ofertas, los vendedores indican el precio que creen conveniente por sus productos y son libres de aceptar o rechazar ofertas. Si un vendedor no acepta tu oferta, es probable que el descuento le haya parecido muy alto y no puede permitirse recibir menos de lo que le parece aceptable por su producto.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Te recomendamos comunicarte con &eacute;l nuevamente y ofrecerle un descuento m&aacute;s bajo y tentador. Si en &uacute;ltima instancia esto no funciona, entonces prueba con otro vendedor que tenga el mismo producto que necesitas y que est&eacute; dispuesto a aceptar la cantidad que ofreces.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;les son los m&eacute;todos de pago que acepta la aplicaci&oacute;n?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Por ahora, todas las transacciones se realizan fuera de la aplicaci&oacute;n, por lo que los usuarios pueden aceptar efectivo, transferencias a su cuenta bancaria o el m&eacute;todo de pago que el vendedor y el comprador crean m&aacute;s conveniente. En el futuro, permitiremos el pago a trav&eacute;s de la aplicaci&oacute;n.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Y si lo que quiero comprar est&aacute; en otro pa&iacute;s?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">S&iacute;, siempre que el vendedor no tenga problemas en acordar los pagos y el env&iacute;o que se adecuen bien para ambos, puedes comprar productos que se encuentren en un pa&iacute;s diferente al tuyo.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo gestionar los env&iacute;os de productos desde la aplicaci&oacute;n?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">No, en Ofertas solo servimos de intermediarios para que compradores y vendedores puedan comunicarse, no nos encargamos de gestionar env&iacute;os, ni de hacer seguimiento de ning&uacute;n paquete.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">La log&iacute;stica entera del proceso de compra o venta debe ser acordada y gestionada por los compradores y vendedores. Si necesitas realizar un env&iacute;o dentro o fuera de tu pa&iacute;s, te recomendados contactar con una compa&ntilde;&iacute;a externa que se dedique a este rubro.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Se pueden vender cosas usadas o solo aceptan productos nuevos?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">En Ofertas puedes ofrecer tanto productos nuevos como usados. Solo recuerda en caso de vender un producto usado, especifica a tus posibles compradores que se trata de un producto usado, detalla el tiempo de uso y toma fotograf&iacute;as realistas de todos los &aacute;ngulos para que los compradores sepan qu&eacute; pueden esperar.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;les son los productos prohibidos que no pueden venderse en la aplicaci&oacute;n?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">En Ofertas est&aacute; estrictamente prohibido vender armas, drogas, alcohol y medicinas, y tampoco se permite ofrecer servicios sexuales de ning&uacute;n tipo en nuestra plataforma.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;C&oacute;mo hago para ver los productos de mi regi&oacute;n &uacute;nicamente?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Dir&iacute;gete a la pantalla principal de la aplicaci&oacute;n. En la parte superior derecha encontrar&aacute;s el s&iacute;mbolo de la geolocalizaci&oacute;n o icono de ubicaci&oacute;n. Presiona este s&iacute;mbolo, hallar&aacute;s un mapa actualizado y una l&iacute;nea de geolocalizaci&oacute;n en tiempo real que indicar&aacute; la cantidad de kil&oacute;metros a la redonda a los que puedes acceder y ver los productos que se encuentren dentro de ese di&aacute;metro.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Puedes escoger entre 10, 100, 200, 300 y 400 kil&oacute;metros a la redonda desplaz&aacute;ndote a lo largo de la l&iacute;nea, observa c&oacute;mo el mapa se acercar&aacute; a tu ubicaci&oacute;n si te desplazas a la izquierda y se alejar&aacute; de ella si te desplazas hacia la derecha.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Una vez que hayas determinado tu ubicaci&oacute;n perfecta, presiona &ldquo;Establecer mi ubicaci&oacute;n&rdquo; y se actualizar&aacute; autom&aacute;ticamente seg&uacute;n tus preferencias. De esta manera, podr&aacute;s ver los productos de tu regi&oacute;n de forma personalizada.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Si quieres ver los productos disponibles a nivel mundial, selecciona la opci&oacute;n &ldquo;Mostrar productos de todo el mundo&rdquo;.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo pagar usando criptomonedas, monederos de pago online o cheques electr&oacute;nicos?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">En teor&iacute;a puedes hacerlo, siempre que el vendedor pueda aceptar esas formas de pago, por lo que, para salir de dudas, debes preguntarle y negociar con &eacute;l directamente.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo comprar un carro o una casa usando esta app?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">S&iacute;, en la categor&iacute;a &ldquo;Veh&iacute;culos: Autos / Tractores / Bicicletas / Motocicletas&rdquo; podr&aacute;s ver la variedad de veh&iacute;culos que los vendedores ofrecen. En cuanto a una casa, puedes comprarla, siempre que alguien est&eacute; vendiendo una.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Si est&aacute;s buscando comprar una casa, te recomendamos buscar en las categor&iacute;as &ldquo;General&rdquo;, &ldquo;Hogar &amp; Jard&iacute;n&rdquo; u &ldquo;Otras&rdquo;, tambi&eacute;n puedes usar el buscador que se encuentra en la pantalla principal.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;C&oacute;mo puedo saber que el vendedor de un producto es una persona real?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">En el momento que un usuario se registra en nuestra base de datos, solicitamos informaci&oacute;n que nos permiten comprobar que se trata de una persona real. Sin embargo, la mayor&iacute;a de los compradores y vendedores suelen iniciar sesi&oacute;n desde sus cuentas Google o Facebook, lo cual es otra garant&iacute;a de que se trata de personas reales.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Sin embargo, si no te sientes seguro respecto a la persona con la que est&aacute;s acordando una transacci&oacute;n, siempre puedes solicitar sus datos personales y buscar su perfil en Facebook, solicitar un n&uacute;mero de tel&eacute;fono y hacer una videollamada que te permita corroborar que se trata de la misma persona que aparece en su foto de perfil o tambi&eacute;n puedes pedirle que se encuentren en un sitio p&uacute;blico donde puedas ver el producto por ti mismo/a comprobar su estado y luego de que hayas confirmado que todo est&aacute; bien, cancelar el monto en efectivo.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Esta &uacute;ltima opci&oacute;n es sin duda nuestra din&aacute;mica de compra-venta m&aacute;s recomendada.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Se pueden contratar servicios como fontaner&iacute;a, instalaci&oacute;n de internet, limpieza de piscinas?</h2></li>
  </ul>
  <p class="p3">S&iacute;, en nuestra categor&iacute;a servicios podr&aacute;s encontrar desde fontaner&iacute;a hasta limpieza de piscinas, psicoterapia, servicio de masajes a domicilio o clases de ingl&eacute;s online &iexcl;lo que necesites!</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><span class="s3"><h2>Puse mi ubicaci&oacute;n mal y ahora no la puedo cambiar &iquest;qu&eacute; debo hacer?<span class="Apple-converted-space">&nbsp;</span></h2></span></li>
  </ul>
  <p class="p3">En la pantalla principal, en la parte superior derecha, encontrar&aacute;s el icono de ubicaci&oacute;n o s&iacute;mbolo de geolocalizaci&oacute;n, presi&oacute;nalo y te dirigir&aacute; a la pantalla donde podr&aacute;s seleccionar la ubicaci&oacute;n. En este caso, si tu ubicaci&oacute;n est&aacute; mal y quieres arreglarla, deber&aacute;s manipular el mapa manualmente.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Expande el mapa y ac&eacute;rcate todo lo que puedas hasta que logres leer el nombre de las calles, entre otras referencias. Despl&aacute;zate cuanto sea necesario y ubica el icono rojo de geolocalizaci&oacute;n que aparece en el mapa, justo sobre tu ubicaci&oacute;n correcta. Luego presiona &ldquo;Establecer mi ubicaci&oacute;n&rdquo; y se actualizar&aacute; tu direcci&oacute;n nueva autom&aacute;ticamente.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Esta aplicaci&oacute;n es compatible con iPhone VoiceOver (accesibilidad de la visi&oacute;n para personas ciegas)?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Por ahora la compatibilidad con el VoiceOver de iPhone no se encuentra disponible, pero es algo que tenemos pensado implementar en el futuro.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;C&oacute;mo puedo cambiar mi foto de perfil?</h2></li>
  </ul>
  <p class="p3">Para cambiar tu avatar dentro la aplicaci&oacute;n, deber&aacute;s cambiar la foto de perfil de tu cuenta de Facebook o Gmail, cerrar la sesi&oacute;n dentro de la aplicaci&oacute;n y volver a iniciar sesi&oacute;n. El avatar se actualizar&aacute; de forma autom&aacute;tica.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo usar Ofertas si tengo un tel&eacute;fono de gama baja?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">&iexcl;Por supuesto! Ofertas es una aplicaci&oacute;n sencilla y muy intuitiva que funciona con requerimientos m&iacute;nimos. Solo pesa 57.90Mb y est&aacute; dise&ntilde;ada para no almacenar demasiado espacio en Datos de usuario, ni en Cach&eacute;, por lo que puede ser usada en Smartphones incluso de gamas bajas, sin ning&uacute;n inconveniente.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo activar el modo oscuro?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Por ahora el modo oscuro no se encuentra disponible en nuestra app, sin embargo, pensamos implementarlo en un futuro.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Se pueden vender productos qu&iacute;micos como lej&iacute;a, kerosene, hipoclorito, hidr&oacute;xido de sodio, entre otros?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">No hay ning&uacute;n problema en vender productos de uso industrial en nuestra app, siempre que tomes las medidas de seguridad pertinentes para ti mismo y para tus compradores y siempre que tomes en cuenta la regulaci&oacute;n de tu pa&iacute;s respecto a la venta informal de este tipo de productos.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo comprar o vender una mascota en la app? &iquest;Qu&eacute; tipos de mascotas est&aacute;n permitidas?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">S&iacute;, en nuestra categor&iacute;a &ldquo;Animales&rdquo; podr&aacute;s encontrar gatos, perros o conejos y productos disponibles para este tipo de mascotas. Si piensas comprar o vender animales considerados ex&oacute;ticos, te recomendamos tomar en cuenta que dice la regulaci&oacute;n de tu pa&iacute;s respecto a esto.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo comprar comida de un restaurante usando Ofertas?</h2></li>
  </ul>
  <p class="p3">Realmente nada impide a un restaurante ofrecer su men&uacute; en nuestra aplicaci&oacute;n, si lo creen pertinente y factible, un negocio de comida podr&iacute;a ofrecer sus servicios con nosotros, pero todo depende de ellos.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">En nuestra categor&iacute;a &ldquo;Otras&rdquo; algunos vendedores suelen vender comida empaquetada o productos alimenticios especiales, por tanto, aunque vender comida todav&iacute;a no es muy popular en nuestra plataforma, es algo que puede hacerse siempre que nuestros usuarios lo decidan.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Cu&aacute;nta bater&iacute;a consume esta aplicaci&oacute;n?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Ofertas ha sido pensada para operar con requerimientos m&iacute;nimos y que su uso no suponga un consumo excesivo de datos o de bater&iacute;a. En tel&eacute;fonos de alta gama, podr&iacute;a consumir un 1% de bater&iacute;a despu&eacute;s de un uso continuado de hasta 3 horas. Adem&aacute;s, nuestra aplicaci&oacute;n no suele consumir bater&iacute;a en segundo plano, solo cuando est&aacute; siendo usada.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo usar Ofertas si no estoy conectado a una red Wi-Fi?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">&iexcl;Por supuesto! Ofertas funciona perfectamente desde cualquier tipo de conexi&oacute;n, en el caso de que te encuentres fuera de una zona Wifi, puedes usar los datos de tu tel&eacute;fono sin problemas. El consumo de datos que hace Ofertas para poder funcionar es bajo y su eficiencia seguir&aacute; siendo la misma.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>No hay vendedores en mi zona &iquest;quiere decir que Ofertas no est&aacute; disponible en mi pa&iacute;s?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Todav&iacute;a estamos expandi&eacute;ndonos en varios pa&iacute;ses, por lo que, si no encuentras compradores o vendedores en tu zona, seguramente no conocen los beneficios de nuestra aplicaci&oacute;n, pero m&aacute;s temprano que tarde llegar&aacute;n a ella.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Te recomendamos poner en venta tus productos y esperar que poco a poco vayan llegando compradores, tambi&eacute;n puedes ayudarnos activamente contando a tus amigos y conocidos que estar&aacute;s vendiendo o comprando productos en nuestra plataforma.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Recomendar nuestra plataforma a tus contactos no solo nos ayudar&aacute; a crecer, tambi&eacute;n ser&aacute; una forma muy eficiente de ayudar a ampliar nuestra comunidad en tu ciudad o pa&iacute;s.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo comprar pasajes de avi&oacute;n en Ofertas?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">No, solo las aerol&iacute;neas y agencias de viajes est&aacute;n autorizadas para vender pasajes de avi&oacute;n, sin embargo, en nuestra plataforma podr&aacute;s encontrar los complementos que necesites para tu viaje.</p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>Si un producto que he comprado a trav&eacute;s de Ofertas no me ha gustado &iquest;puedo pedir una devoluci&oacute;n de mi dinero?<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">Ofertas es una plataforma que funciona como intermediaria entre vendedores y compradores, toda la log&iacute;stica del proceso compra-venta, es decir, precio, descuentos, m&eacute;todos de pago, env&iacute;o y entrega, devoluciones o cambios debe ser gestionada directamente entre compradores y vendedores, por ello, recomendamos a todos nuestros usuarios que estipulen todas las pol&iacute;ticas de sus transacciones antes de llevarlas a cabo.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p3">Si no te ha gustado un producto que has comprado, deber&aacute;s consultar directamente con el vendedor, o, si al momento de la compra crees que te podr&iacute;as arrepentir de comprarlo en unos d&iacute;as, preg&uacute;ntale al vendedor si aceptar&aacute; devoluciones o si podr&aacute;s cambiar tu producto por otro en un futuro y pide que te especifique cu&aacute;nto tiempo tendr&aacute;s para solicitar una devoluci&oacute;n o cambio.</p>
  <p class="p4"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Puedo comprar o vender juegos artificiales en esta aplicaci&oacute;n?</h2></li>
  </ul>
  <p class="p3">Realmente no hay ning&uacute;n problema con comprar o vender fuegos artificiales en nuestra aplicaci&oacute;n, pero antes de hacerlo, te recomendamos tomar en cuenta la legislaci&oacute;n de tu pa&iacute;s y las medidas de seguridad pertinentes para hacer una compra o venta legal y segura.<span class="Apple-converted-space">&nbsp;</span></p>
  <p class="p5"><br></p>
  <ul class="ul1">
      <li class="li3"><h2>&iquest;Se pueden hacer trueques en Ofertas? Es decir, no quiero comprar nada, solo quiero cambiar mi producto por otro, con alguien m&aacute;s que tambi&eacute;n est&eacute; interesado.<span class="Apple-converted-space">&nbsp;</span></h2></li>
  </ul>
  <p class="p3">S&iacute;, es posible. Puedes colocar un anuncio donde especifiques que buscas hacer un trueque, donde indiques cu&aacute;les son las reglas de este intercambio y cu&aacute;les son los productos o servicios que est&aacute;s dispuesto a aceptar a cambio de lo que ofreces. Es probable que alg&uacute;n otro usuario est&eacute; interesado en esta forma diferente de comercializar.<span class="Apple-converted-space">&nbsp;</span></p>

</div>
</div>
</div>
</div>
</div>
</body>
</html>
